{
    "welcome": {
      "title": "Welcome on ULEP",
      "bodyHtml": "<p>Dear {{user.firstname}},</p><p>We're delighted to welcome you to the Université de Lorraine Tandem program! You are now registered to learn a new language with a student partner who shares your passion for language learning. In the next few days, you will receive an e-mail notification informing you that you have been matched with your Tandem partner.</p><p>We recommend that you take the time to introduce yourself to your partner and plan your first conversation session. We encourage you to be open-minded and fully involved in the program to get the most out of it.</p><p>If you have any questions or concerns, please don't hesitate to contact us. We're here to help you succeed in your language learning journey and we're delighted to be part of your learning journey.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "newUserRegistrationNotice": {
      "title": "A new registration has been submitted",
      "bodyHtml": "<p>Hello, a new user from your institution has requested registration in the ULEP application: {{user.firstname}} {{user.lastname}}.</p><p>You can find the details of the registration in the back-office.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "passwordChangeDenied": {
      "title": "Reset ULEP account",
      "bodyHtml": "<p>Dear {{user.firstname}},</p><p>You have requested a password change in the ULEP application. This request cannot be fulfilled. Your password is not managed within ULEP. Your access to ULEP is managed through your university account. To access ULEP, use your university's authentication method.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "accountBlocked": {
      "title": "Your account is locked",
      "bodyHtml": "<p>Hello {{user.firstname}}, we regret to inform you that your account in the ULEP application is locked. However, you still have the ability to contact us using the reporting form within the application.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "tandemValidationNotice": {
      "title": "You have suggested or pending tandems",
      "bodyHtml": "<p>Hi,</p><p>You have tandem suggested by global routine or pending validation. Connect to the back-office to arbitrate these tandems.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "newTandem": {
      "title": "Your tandem's partner is ready to start",
      "bodyHtml": "<p>Dear {{user.firstname}},</p><p>We are happy to inform you that you're tandem's partner has been found and is ready to start learning language with you ! Your partner is {{partner.firstname}} {{partner.lastname}}, student from {{partner.university}} who shares you passion for learning languages and is excited to start this linguistic adventure with you. We recommend that you take time to introduce yourself to your partner and planify your first conversation session. We remind you that Tandem's program is designed to be a fair trade, so don't hesitate to share you knowledge and fully involve in the program. If you meet problems or challenge, feel free to contact Tandem's team of Université de Lorraine to get some help. We are here to help you succeed in your learning and are happy to be part of your learning journey.</p><p>Best regards,</p><p>Tandem's team of Lorraine university</p>"
    },
    "newTandemNotice": {
      "title": "A new tandem is formed",
      "bodyHtml": "<p>Hello, a new tandem has been created in the ULEP application. The users now in tandem are:</p><ul><li>{{user.firstname}} {{user.lastname}} {{user.university}}</li><li>{{partner.firstname}} {{partner.lastname}} {{partner.university}}</li></ul><p>You can find the details of the new tandem in the back-office.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "tandemCanceled": {
      "title": "Your tandem has been canceled",
      "bodyHtml": "<p>Hello {{user.firstname}}, we regret to inform you that you no longer have a Tandem partner in ULEP. On the application's homepage, you can check if your Tandem request is pending. There could be several reasons for this; if you wish to know more, you can contact us through the application.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "tandemCanceledNotice": {
      "title": "A tandem has been canceled",
      "bodyHtml": "<p>Hello, a tandem from the ULEP application has just been undone. The users previously in tandem are:</p><ul><li>{{user.firstname}} {{user.lastname}} {{user.university}}</li><li>{{partner.firstname}} {{partner.lastname}} {{partner.university}}</li></ul><p>If you did not initiate this dissociation, you can consult the back-office to check for pending tandem requests due to this change.</p><p>Best regards,</p><p>Tandem's team of Lorraine University</p>"
    },
    "footer": {
      "unsubscribe": "You can unsubscribe by connecting to your account.",
      "downloadApps": "Download our apps"
    }
  }