{
    "tandemBecomeActive": {
        "subject": "Ton/ta partenaire tandem est prêt(e) à commencer",
        "title": "Ton/ta partenaire tandem est prêt(e) à commencer",
        "content": {
            "introduction": "Cher(e) {{firstname}},",
            "paragraphs": [
                "Nous sommes heureux de t'informer que ton/ta partenaire Tandem a été trouvé(e) et est prêt(e) à commencer à apprendre la langue avec toi ! Ton/ta partenaire est {{partnerFirstname}} {{partnerLastname}}, un(e) étudiant(e) de {{universityName}} qui partage ta passion pour l'apprentissage des langues et qui est impatient(e) de commencer cette aventure linguistique avec toi. Nous t'encourageons à prendre le temps de te présenter à ton partenaire et de planifier votre première session de conversation. Nous te rappelons que le programme Tandem est conçu pour être un échange équitable, alors n'hésite pas à partager tes connaissances et à t'impliquer pleinement dans le programme. Si tu rencontres des problèmes, n'hésite pas à contacter l'équipe Tandem de l'Université de Lorraine pour obtenir de l'aide. Nous sommes là pour t'aider à réussir dans ton apprentissage de la langue et nous sommes ravis de faire partie de ton parcours d'apprentissage.",
                "Cordialement,"
            ],
            "signature": "L'équipe Tandem de l'Université de Lorraine"
        },
        "footer": {
            "unsubscribe": "Tu peux te désinscrire en te connectant à ton compte.",
            "downloadApps": "Télécharge nos apps"
        }
    },
    "notifyUniversityAdminTandemToReview": {
        "subject": "Tu as des tandems suggérés ou en attente",
        "title": "Tu as des tandems suggérés ou en attente",
        "content": {
            "introduction": "Bonjour,",
            "paragraphs": [
                "Vous avez des tandems suggérés par la routine globale ou en attente de validation. Connectez-vous sur le back-office pour arbitrer ces tandems.",
                "Cordialement,"
            ],
            "signature": "L'équipe Tandem de l'Université de Lorraine"
        },
        "footer": {
            "unsubscribe": "Tu peux te désinscrire en te connectant à ton compte.",
            "downloadApps": "Télécharge nos apps"
        }
    },
    "welcome": {
        "subject": "Bienvenue sur ULEP",
        "title": "Bienvenue sur ULEP",
        "content": {
            "introduction": "Cher(e) {{firstname}},",
            "paragraphs": [
                "Nous sommes ravis de t'accueillir au programme Tandem de l'Université de Lorraine ! Tu es maintenant inscrit(e) pour apprendre une nouvelle langue avec un(e) étudiant(e) partenaire qui partage ta passion pour l'apprentissage des langues. Dans les prochains jours, tu recevras une notification par e-mail si un(e) partenaire Tandem correspond à ta demande.",
                "Nous te recommandons de prendre le temps de te présenter à ton/ta partenaire et de planifier votre première session de conversation. Nous t'encourageons à être ouvert d'esprit et à t'impliquer pleinement dans le programme pour en tirer le meilleur parti.",
                "Si tu as des questions ou des préoccupations, n'hésite pas à nous contacter. Nous sommes là pour t'aider à réussir dans ton apprentissage de la langue et nous sommes ravis de faire partie de ton parcours d'apprentissage.",
                "Cordialement,"
            ],
            "signature": "L'équipe Tandem de l'Université de Lorraine"
        },
        "footer": {
            "unsubscribe": "Tu peux te désinscrire en te connectant à ton compte.",
            "downloadApps": "Télécharge nos apps"
        }
    },
    "resetPasswordSSO": {
        "subject": "Demande de changement de mot de passe ULEP",
        "title": "Demande de changement de mot de passe ULEP",
        "content": {
            "introduction": "Cher(e) {{firstname}},",
            "paragraphs": [
                "Vous avez fait une demande de changement de mot de passe. Votre compte est configuré en single sign on, vous pouvez uliser le bouton \"M'authentifier\" depuis la page login",
                "<a href=\"{{loginUrl}}\">Accéder à la page login</a>",
                "Cordialement,"
            ],
            "signature": "L'équipe Tandem de l'Université de Lorraine"
        },
        "footer": {
            "unsubscribe": "Vous pouvez vous désinscrire en vous connectant à votre compte.",
            "downloadApps": "Téléchargez nos apps"
        }
    }
}
